//
//  CategoryData.swift
//  Baobab
//
//  Created by 이정훈 on 5/13/24.
//

import Foundation

let categories: [String] = [
    "소형 가구 [ 5000원 / 1ea / 월 ]",
    "대형 가구 [ 15000원 / 1ea / 월 ]",
    "소형 가전 [ 5000원 / 1ea / 월 ]",
    "대형 가전 [ 15000원 / 1ea / 월 ]",
    "여름 옷 [ 4000원 / 10벌 / 월 ]",
    "가방 [ 8000원 / 10개 / 월 ]",
    "신발 [ 8000원 / 10개 / 월 ]",
    "니트 [ 4000원 / 10벌 / 월 ]",
    "두꺼운 패딩 [ 10000원 / 3벌 / 월 ]",
    "겨울 코트 [ 10000원 / 4벌 / 월 ]",
    "원피스 / 셔츠 [ 10000원 / 6벌 / 월 ]",
    "책 [ 5000원 / 10ea / 월 ]"
]
